namespace ApplicationRequest_MS
{
    internal class Program
    {
        static void Main(string[] args)
        {
            /*
             * ToDo
             * Подключить ConnectionStrings
             * Реализовать подлючение RabbitMQ
             * Обработать валидацию данных
             * Подумать о том как возвращать какие то данные в кор приложение
             */

            Console.WriteLine("Hello, World!");
        }
    }
}
